<style>
#f1_24 .desc_title {
	background-color: #0066ff;
	border-radius: 0px 10px 10px 0px;
	margin: 0px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
	text-align: center;
	height: 67px;
	width: 300px;
}
#f1_24 .desc_title p {
	color: #fff;
	margin: 0px 0px 0px 0px;
	padding: 22px 0px 0px 0px;
}
#f1_24 section {
	margin: 20px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
}
#f1_24 video {
	width: 70%;
}
#f1_24 .composition {
	border-collapse: collapse; 
	width: 100%;
}
#f1_24 .composition td {
	border: 1px solid #000;
	margin: 0;
	padding: 0;
}
#f1_24 .center {
	text-align: center;
}
</style>
<div id="f1_24">
	<div class="desc_title">
		<p>Сбалансированная еда для спортсменов</p>
	</div>
	<?php if( $product->certificate ) { ?>
		<div class="сertificate">
			<a href="<?=Config::DIR_IMG_CERTIFICATE.$product->certificate?>" target="Сертификат" >Посмотреть сертификат.</a>
		</div>
	<?php } ?>
	<article>
		<section>
			<p class="red_line">Спортсмены ведут активный образ жизни, и порой им бывает непросто обеспечить себе сбалансированный прием пищи, который учитывает их особые потребности в питании. <b>Протеиновый коктейль "Формула 1 Спорт"</b> - это сбалансированная еда, разработанная специально для людей, активно занимающихся профессиональным и любительским спортом</p>
			<p class="red_line">В сбалансированном составе продукта <b>"Формула 1 Спорт"</b> 18г молочного белка (при приготовлении с 250 мл молока 1,5% жирности) для поддержания мышечной массы, более чем 20 витаминов и минералов для оптимального функционирования организма и усиления антиоксидантной защиты, L-Глутамин для лучшего восстановления и укрепления защитных сил организма. Все это делает <b>"Формулу 1 Спорт"</b> идеальным решением для активных людей.</p>
			
			<h3>ПРЕИМУЩЕСТВА:</h3>
			<ul>
				<li>Способствует поддержанию тощей мышечной массы;</li>
				<li>Способствует усилению антиоксидантной защиты;</li>
				<li>Способствует ускоренному восстановлению после физической нагрузки;</li>
				<li>Контроль калорий.</li>
			</ul>
			<h3>В СОСТАВЕ:</h3>
			<ul>
				<li>18г молочного белка в порции (при приготовлении с 250 мл молока 1,5% жирности): сочетание быстро усваивающегося сывороточного белка и медленно усваивающегося казеина для постепенного высвобождения аминокислот;</li>
				<li>Более 20 витаминов и минералов, включая витамины С, Е и селен;</li>
				<li>850мг L-Глутамина</li>
				<li>219 ккал в порции (при приготовлении с 250 мл молока 1,5% жирности);</li>
				<li>Не содержит искусственных красителей и подсластителей.</li>
			</ul>
			<h3>ДЛЯ КОГО:</h3>
			<ul>
				<li>Профессионалы, спортсмены-любители, занимающиеся в тренажерном зале;</li>
				<li>Спортсмены, которые контролируют вес.</li>
			</ul>
			<h3>КОГДА ИСПОЛЬЗОВАТЬ:</h3>
			<ul>
				<li>Любое время в течение дня.</li>
			</ul>
		</section>		
		<section>
			<div class="youtube">
				<iframe class="youtube_video" width="auto" height="auto" src="http://www.youtube.com/embed/BdX-FGDAtp4" frameborder="0" allowfullscreen></iframe>
			</div>
		</section>
	</article>
</div>	



