
<style>
#prolong_24 .desc_title {
	background-color:   #EE2C2C;
	border-radius: 0px 10px 10px 0px;
	margin: 0px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
	text-align: center;
	height: 85px;
	width: 300px;
}
#prolong_24 .desc_title p {
	color: #fff;
	margin: 0px 0px 0px 0px;
	padding: 10px 0px 0px 0px;
}
#prolong_24 section {
	margin: 20px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
}
#prolong_24 video {
	width: 70%;
}
#prolong_24 .composition {
	border-collapse: collapse; 
	width: 100%;
}
#prolong_24 .composition td {
	border: 1px solid #000;
	margin: 0;
	padding: 0;
}
#prolong_24 .center {
	text-align: center;
}
</style>

<div id="prolong_24">
	<div class="desc_title">
		<p>Улучшение показателей выносливости во время высокоинтенсивных и длительных тренировок.</p>
	</div>
	<?php if( $product->certificate ) { ?>
		<div class="сertificate">
			<a href="<?=Config::DIR_IMG_CERTIFICATE.$product->certificate?>" target="Сертификат" >Посмотреть сертификат.</a>
		</div>
	<?php } ?>

	<article>
		<section>
			<p class="red_line">Результат спортсмена во время высокоинтенсивных и длительных тренировок или соревнований во многом определяется тем , как он питается во время таких нагрузок. <b>"Повышение выносливости"</b> - это изотонический белково-углеводный напиток, разработанный специально для улучшения показателей выносливости во время высокоинтенсивных и длительных тренировок, когда сжигается большое количество калорий.</p>
			<p class="red_line"><b>"Повышение выносливости"</b> обеспечивает поступление энергии для эффективного продолжения тренировки, восстанавливает водно-солевой баланс, а также обеспечивает белком, необходимым для поддержания мышечной ткани и защиты ее от разрушения во время длительных нагрузок.</p>
			
			<h3>ПРЕИМУЩЕСТВА:</h3>
			<ul>
				<li>Способствует улучшению спортивных показателей и ускорению восстановления;</li>
				<li>Обеспечивает немедленное и длительное поступление энергии;</li>
				<li>Способствует сокращению повреждения мышц во время длительных упражнений;</li>
				<li>Способствует восстановлению водно-солевого баланса;</li>
				<li>Способствует поддержанию метаболизма и усилению антиоксидантной защиты.</li>
			</ul>
			<h3>В СОСТАВЕ:</h3>
			<ul>
				<li>Инновационная формула. Комплекс углеводов, белка и электролитов;</li>
				<li>Два источника углеводов для немедленного и постепенного высвобождения энергии;</li>
				<li>Более 6 г сывороточного белка;</li>
				<li>810 мг биоусваиваемых электролитов;</li>
				<li>Суточная потребность* в витаминах группы В и С;</li>
				<li>224 ккал в порции;</li>
				<li>Не содержит искуственных красителей и ароматизаторов</li>
			</ul>
			<h3>ДЛЯ КОГО:</h3>
			<ul>
				<li>Триатлонисты, выполняющие комбинированную тренировку велосипед-бег;</li>
				<li>Велосипедисты во время 4-часового заезда;</li>
				<li>Футболисты во время тренировок или матчей;</li>
			</ul>
			<h3>КОГДА ИСПОЛЬЗОВАТЬ:</h3>
			<ul>
				<li>Во время длительных и интенсивных тренировок;</li>
			</ul>
		</section>		
		<section>
			<object width="470" height="353">
				<iframe width="500" height="300" src="http://www.youtube.com/embed/pmNbbZjI9Nk" frameborder="0" allowfullscreen></iframe>
			</object>
		</section>
	</article>
</div>	