<style>
	#f3 .desc_title {
	background-color: #0066ff;
	border-radius: 0px 10px 10px 0px;
	margin: 0px 0px 0px 0px;
	padding: 0px 0px 0px 0px;
	text-align: center;
	height: 67px;
	width: 300px;
}
#f3 .desc_title p{
	color: #fff;
	padding: 10px 10px;
	font-size: 100%;
}
#f3 #sostav {
	margin: 0;
	padding: 0;
	width: 100%;
}
#f3 #sostav img {
	width: 100%;
}
#f3 video {
	width: 70%;
}
#f3 #clin_resech {
	margin: 16px 20px 16px 20px;
	float: left;
	width: 100px;
}
#f3 #clin_resech img {
	width: 100%;
}
#f3 #nadn {
	margin: -150px 20px 16px 0px;
	float: right;
	width: 100px;
}
#f3 #nadn img {
	width: 100%;
}
#f3 #foreign_resech ul {
	padding-right: 120px;
}
#f3 .composition {
	border-collapse: collapse; 
	width: 100%;
}
#f3 .composition td {
	border: 1px solid #000;
	margin: 0;
	padding: 0;
}
#f3 .center {
	text-align: center;
}
</style>
<div id="f3">
	<div class="desc_title">
		<p>Низкокалорийный источник<br/> полноценного белка!</p>
	</div>
	<div class="сertificate">
		<a href="<?=Config::DIR_IMG_CERTIFICATE.$product->certificate?>" target="Сертификат" >Посмотреть сертификат.</a>
	</div>
	<article>
		<section>
			<h2>Протеиновая смесь ФОРМУЛА 3</h2>
			<p class="red_line">Необходимое условие контроля веса - получение достаточного количества белка. Он обеспечивает более длительное чувство сытости и незаменим для формирования мышечной ткани, ведь для устойчивого результата снижение веса должно происходить за счет жировой массы при сохранении мышечной.</p>
			<p class="red_line">Но большинство продуктов, богатых белком (сыр, мясо и пр.), высококалорийны и содержат много жиров. Протеиновая смесь Формула 3 помогает получить необходимое количество белка и при этом избежать лишних калорий и жиров.</p>
			<p class="red_line">Потребление белка имеет особое значение для физически активных людей, а также для людей, которые следят за весом, поскольку белок надолго обеспечивает чувство сытости и помогает в формировании и поддержании мышечной массы.</p>
			<p class="red_line">На 25% организм состоит из белка и нуждается в качественном пополнении строительного материала для хорошего самочувствия. При продолжительном дефиците белка в пище организм начинает использовать белок мышц, печени, почек, кожи, крови, что ведет к ухудшению самочувствия. Снижая калорийность питания, следите за достаточным потреблением белка.</p>
			<p class="red_line">Белки состоят из аминокислот и обладают множеством полезных свойств:</p>
			<ul>
				<li>Способствуют формированию и укреплению мышечной массы;</li>
				<li>Играют важную роль в восстановлении тканей;</li>
				<li>Являются источником энергии;</li>
				<li>Обеспечивают чувство сытости надолго, поскольку организму требуется больше времени, чтобы переварить их.</li>
			</ul>
			<p class="red_line">По сравнению с углеводами и жирами белок подает более мощный сигнал в мозг об утолении голода.</p>
			<p class="red_line">Рекомендуется включать в рацион и животные, и растительные белки в соотношении 50:50. Но не забывайте, что животный белок содержит больше жиров, чем растительный.</p>
		</section>	
		<section>
			<h2>Преимущества продукта:</h2>
			<ul>
				<li>Содержит 5 г белка в одной мерной ложке продукта;</li>
				<li>Неотъемлемая составляющая программы снижения веса;</li>
				<li>Комбинация двух источников белка - соевого и сывороточного, которые дополняют друг друга,- обеспечивает весь набор аминокислот в идеальном соотношении для быстрого усвоения организмом;</li>
				<li>Содержит всего 23 ккал на 1 порцию;</li>
				<li>Смесь не содержит сахара, не имеет вкуса и запаха;</li>
				<li>Просто использовать, можно добавлять в холодные и горячие блюда для получения Вашей суточной нормы белка.</li>
			</ul>
			<h2>Свойства основных ингредиентов:</h2>
			<ul>
				<li><mark>Соевый белок </mark>считается самым высококачественным, единственным полноценным растительным белком из всех существующих в природе, поскольку содержит все десять необходимых аминокислот. Изолят соевого белка (т.е. очищенный соевый белок) обладает высочайшим коэффициентом усвояемости - более 90%.</li>
				<li><mark>Сывороточный белок </mark>содержит незаменимые длинноцепочные аминокислоты, необходимые для формирования и сохранения мышечной ткани, легко смешивается с молоком, создавая легкий сметанообразный коктейль. Обеспечивает запасом энергии и быстро усваивается организмом.</li>
			</ul>
			<h2>Рекомендации по применению:</h2>
			<ul>
				<li>Протеиновая смесь Формула 3 предназначена для обогащения рациона белком при добавлении его в Ваш ежедневный коктейль или другие холодные или горячие жидкие продукты (супы, соусы, йогурты). При этом пищевая и энергетическая ценность конечного блюда повышается.</li>
				<li>Используйте 1-2 столовые ложки смеси 1-3 раза в день.</li>
			</ul>
		</section>		
		<section>
			<h2>Для более комфортного процесса снижения веса добавьте порцию протеиновой смеси Формула 3 в любимые продукты</h2>
			<figure id="sostav">
				<img src="images/f3_use.jpg" alt="добавьте ф3 в любимые продукты" title="добавьте ф3 в любимые продукты"/>
			</figure>	
		</section>	
		<section>
			<object width="470" height="353">
				<iframe width="500" height="300" src="http://www.youtube.com/embed/gq7N7ytJ58s" frameborder="0" allowfullscreen></iframe>
			</object>
		</section>
		<section>
			<figure id="clin_resech" >
				<img src="images/clin_resech.jpg" alt="подтверждено клиническими исследованиями" title="подтверждено клиническими исследованиями" />
			</figure>	
			<div id="russian_resech">
				<h3>Эффективность и безопасность продуктов Herbalife для снижения веса подтверждена 4 клиническими исследованиями</h3>
				<p class="red_line">Долгосрочное клиническое исследование в России, продолжительностью 6 месяцев с участием 90 человек, проведенное на базе клиники НИИ Питания РАМН, доказало, что по сравнению со стандартной низкокалорийной (разгрузочной) диетой программы снижения веса с использованием продуктов Herbalife Формула 1 и Формула 3:</p>
			</div>
			<div class="clear"></div>
			<ul>
				<li>оказались более эффективными для снижения массы тела;</li>
				<li>способствовали лучшему сохранению мышечной массы тела при наиболее выраженном снижении жировой массы, а также более выраженному сокращению охвата талии;</li>
				<li>способствовали лучшему насыщению и более длительному отсутствию чувства голода.</li>
			</ul>
			<div id="foreign_resech">
				<h3>МЕЖДУНАРОДНЫЕ КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ, ПРОВЕДЕННЫЕ:</h3>
				<ul>
					<li>в Центре Питания Человека при Калифорнийском Университете (США);</li>
					<li>в Университете Ульма (Германия);</li>
					<li>в Национальном Университете Сеула (Южная Корея).</li>
				</ul>
			</div>
			<figure id="nadn" >
				<img src="images/NADN.jpg" alt="НАДН" />
			</figure>	
			<h3>ПОДТВЕРДИЛИ:</h3>
			<ul>
				<li>использование 2-х порций Протеинового коктейля Формула 1 в качестве частичной замены пищи является более эффективным способом снижения и контроля веса, чем просто низкокалорийная диета;</li>
				<li>Снижение веса, достигнутое в результате большего потребления белка, привело к улучшению ряда показателей общего самочувствия и снижению риска возникновения заболеваний, связанных с избыточным весом;</li>
				<li>Использование Протеинового коктейля Формула 1 в сочетании с Протеиновой смесью Формула 3 является безопасным и эффективным средством поддержания достигнутого результата в снижении веса.</li>
			</ul>
			<p class="red_line">Данные результаты были представлены в октябре 2008 года на европейском Конгрессе по вопросам ожирения в Женеве (Швейцария) и на ежегодной встрече Научного Общества по вопросам ожирения в Аризоне (США), а также опубликованы в ряде изданий, в частности, в журнале Nutrition Journal (<noindex><a rel="nofollow" href="http://nutritionj.com" target="www.nutritionj.com" >www.nutritionj.com</a></noindex>) и Международном Журнале Клинической Практики (International Journal of Clinical Practice) в феврале 2009 года. <noindex><a rel="nofollow" href="http://herbalife.ru/about/science/clinic/" target="http://herbalife.ru/about/science/clinic/" >http://herbalife.ru/about/science/clinic/</a></noindex></p>
		</section>
	</article>	
</div>	



