<style>
	#herba_line .desc_title {
		background-color: #0c598b;
		border-radius: 0px 10px 10px 0px;
		margin: 0px 0px 0px 0px;
		padding: 0px 0px 0px 0px;
		text-align: center;
		height: 80px;
		width: 300px;
	}
	#herba_line .desc_title p {
		color: #fff;
		padding: 3px 10px;
		font-size: 100%;
	}
	#herba_line article {
		padding-top: 20px;
	}
	#herba_line .video {
		width: 500px;
		height: 330px;
	}
	#herba_line article section p {
		text-align: justify;
	}
	#herba_line #herba_line_1 {
		background: url(../images/line_img.png) no-repeat center center;
		background-size: 100%;
		margin: 0px;
		padding: 0px;
		height: 450px;
		width: 100%;
	}
	#herba_line #herba_line_1 ul{
		width: 40%;
	}
	#herba_line #herba_line_1 li{
		margin: 5px 0px;
	}
</style>
<div id="herba_line">
	<div class="desc_title">
		<p>Комплекс незаменимых жирных кислот для поддержания сердечно-сосудистой системы</p>
	</div>
	<div class="сertificate">
		<a href="<?=Config::DIR_IMG_CERTIFICATE.$product->certificate?>" target="Сертификат" >Посмотреть сертификат.</a>
	</div>
	<article>
		<section>
			<p class="red_line">В борьбе с лишним весом мы стремимся полностью исключить из своего рациона продукты с высоким содержанием жира. Однако полезные полиненасыщенные жирные кислоты, такие как Омега-3, необходимы для здорового функционирования сердечно-сосудистой системы.</p>
			<p class="red_line">Восполнить дефицит полиненасыщенных жирных кислот поможет Гербалайфлайн.</p>
		</section>
		<section>
			<div id="herba_line_1">
				<h3>Преимущества продукта:</h3>
				<ul>
					<li>Обеспечивает организм необходимыми полезными полиненасыщенными жирными кислотами;</li>
					<li>Помогает поддерживать сердечно-сосудистую систему;</li>
					<li>Благодаря комплексу натуральных эфирных масел тимьяна, гвоздики, и мяты в составе Гербалайфлайн, при его приеме не остается послевкусия рыбьего жира;</li>
					<li>Создан на основе тщательно очищенных от примесей липидов морских рыб;</li>
					<li>Удобный формат капсул.</li>
				</ul>
			</div>
			<h3>В составе:</h3>
			<ul>
				<li>Незаменимые полиненасыщенные жирные кислоты Омега-3;</li>
				<li>Комплекс натуральных эфирных масел (тимьяновое, гвоздичное, мяты перечной);</li>
				<li>Витамин Е</li>
			</ul>
			<h3>Свойства основных ингредиентов:</h3>
			<ul>
				<li><b>Жирные кислоты Омега-3</b> (эйкозопентаеновая - 114 мг, докозогексаеновая - 75 мг на 1 капсулу) регулируют процессы липидного обмена, активность клеточных мембран, способствуют укреплению имунной и сердечно-сосудистой систем, обладают противовоспалительными свойствами, участвуют в выработке веществ, необходимых для работы головного мозга и влияющих на зрение, координацию, настроение и усвоение информации.</li>
				<li><b>Витамин Е (альфа-токоферол)</b> - сильный антиоксидант, способствует естественной регуляции температуры тела, играет важную роль в поддержании здоровья сердечно-сосудистой, нервной системы, мышечных тканей, защищает от разрушения микроэлементы и аминокислоты.</li>
				<li><b>Тимьян</b> известен повсеместно как приправа к пище, хотя обладает и многими другими свойствами. Является антисептиком, оказывает успокаивающее действие, повышает сопротивляемость инфекциям.</li>
				<li><b>Гвоздичное масло</b> добывают из цветков гвоздичного дерева. Оно обладает антисептическими свойствами, способствует улучшению пищеварения, обладает противокашлевым действием.</li>
				<li><b>Масло перечной мяты</b> обладает освежающими, антисептическими и обезболивающими свойствами, а также противовирусной и антибактериальной активностью, помогает при воспалениях кожи.</li>
			</ul>
			
			<h3>Полезные жиры и их роль в сбалансированном питании</h3>
			<object width="470" height="353">
				<iframe width="500" height="300" src="http://www.youtube.com/embed/A_yb8uCnJ2c" frameborder="0" allowfullscreen></iframe>
			</object>
		
		</section>		
	</article>	
</div>