<table id="instruction">
	<tr>
		<td>
			7.00 - 8.00
		</td>
		<td>
			<figure>
				<img class="water" src="images/glass_of_water.jpg" alt="Стакан воды" title="Стакан воды" >
			</figure>
			<figcaption>Стакан воды</figcaption>
			<figure>
				<img class="f2bank" src="images/+aloe.png" alt="концентрат Гербал Алоэ" title="концентрат Гербал Алоэ" >
			</figure>
			<figcaption>Концентрат Гербал Алоэ</figcaption>
		</td>
		<td>
			<p>
				В стакан воды добавьте 2 мерных колпачка сока Алоэ и выпейте.
			</p>
		</td>
	</tr>
	<tr>
		<td colspan="3">
			<hr class="hr-right" />
		</td>
	</tr>
	<tr>
		<td></td>
		<td>
			<figure>
				<img class="tea" src="images/0105_Termodjetics_classic_bg.png" alt="Травяной напиток Термоджетикс" title="Травяной напиток Термоджетикс" >
			</figure>
			<figcaption>Травяной напиток Термоджетикс</figcaption>
		</td>
		<td>
			<p>
				После воды с соком Алоэ приготовьте и выпейте стакан теплого Травяного напитка Термоджетикс.
			</p>
		</td>
	</tr>
	<tr>
		<td colspan="3">
			<hr class="hr-right" />
		</td>
	</tr>
	<tr>
		<td></td>
		<td>
			<figure>
				<img class="water" src="images/f1_coctail_1.png" alt="Формула 1" title="Формула 1" >
			</figure>
			<figcaption>Коктейль Ф1</figcaption>
		</td>
		<td>
			<p>
				После чая приготовьте и выпейте коктейль Формула1. Промежутки между водой, чаем и коктейлем можно делать по своему усмотрению. Можно выпить воды, принять душ, выпить чай, сделать небольшую зарядку, привести себя в порядок, выпить коктейль и пойти по делам.<br/><b>КОКТЕЙЛЬ:</b>
			</p>
			<ul>
				<li>
					Коктейль должен быть сытным и вкусным.<br/>Для приготовления коктейля налейте в блендер 400 мл некалорийной жидкости (150-200 мл воды + 150-200 мл молока), добавьте 2 столовые или 3 мерные ложки порошка Формула 1 и, при необходимости, фрукты (например, грушу, киви или 1/3 банана) или ягоды. Очень вкусно смешивать коктейли разных вкусов. 
				</li>
				<li>
					Если в течение 1-2 часов вы почувствовали голод, в следующий раз добавьте в 			коктейль 1-2 ложки белкового порошка Формула 3.
				</li>
				<li>
					Не пропускайте коктейли, даже если вы не голодны! Голод наступит позже, и вы не 			заметите, как опустошите полхолодильника
				</li>
				<li>
					Если рядом не оказалось блендера, имейте при себе сухой порошок 						коктейля Формула 1 и шейкер.
				</li>
			</ul>
		</td>
	</tr>
</table>